{
  "content": {
    "title": "POLITICAS, TERMINOS Y CONDiCIONES",
    "fecha": "Enero 2022.",
    "sections": [
      {
        "orden": "1",
        "title": "POLITICA DE PAGOS",
        "content": "Los pagos se podrán realizar con tarjeta de crédito o de débito, a través de las plataformas de pago PayPal o portal BBVA quienes serán las únicas responsables de los datos suministrados por el comprador, ya que en ningún momento llegan a ser conocimiento de “Comercializadora de refacciones Quivi SA CV”. \n\nCualquier problema relacionado con el pago o un mal uso de este tipo de datos, PayPal o BBVA, según corresponda, serán el único responsable.\n\nExcepcionalmente, los pagos se podrán realizar por transferencia bancaria. “Comercializadora de refacciones Quivi, SA CV” enviará al cliente/comprador los datos bancarios, pero no se hará responsable ni gestionará cualquier error en su emisión.\n\nTodos los pagos se deberán realizar en Pesos M.N. Si la cuenta del cliente está configurada en otra moneda, deberá indicar que el pago salga en pesos M.N. y cualquier comisión generada, deberá ser asumida por el cliente.\n\nSe hace uso de Openpay como pasarela de pagos."
      },
      {
        "title": "POLITICA DE DESCUENTOS",
        "content": "Si existe alguna promoción, se aplicará solamente a aquellos productos adquiridos dentro de la vigencia de la misma. Si el cliente ya ha adquirido algún producto, no se podrá aplicar la promoción o descuento con efectos retroactivos. Solo cuentan con descuento reflejado, los productos seleccionados dentro de la tienda online.",
        "orden": "2"
      },
      {
        "orden": "3",
        "title": "POLITICA DE TIEMPO DE ENTREGA ",
        "content": "Cada caso es diferente, y la agenda está sujeta a la disponibilidad existente al momento de la compra, sin embargo, en todo momento el cliente será avisado de cuando es la fecha estimada en la cual recibirá su producto."
      },
      {
        "orden": "4",
        "title": "POLITICA DE CAMBIOS Y DEVOLUCIONES",
        "content": "Para que pueda aplicar la presente política de cambio o devolución (ya sea que se haya abierto o no el empaque), el producto a cambiar o devolver deberá estar en las mismas condiciones que al momento de la compra, es decir, sin mostrar alteración o daño e incluir todas sus partes, accesorios, manuales, garantías y en su empaque original.\n\nEl plazo de devolución podrá ser de 5 días naturales después de la fecha de entrega. Cuando devuelves un artículo, aceptas que el reembolso y la forma en que se acredita pueden variar de acuerdo con la condición del artículo.\n\nSi devuelves un producto diferente o en condiciones diferentes al que enviamos, no podremos procesar tu reembolso.\n\nSi el producto cumple con las políticas de devolución y está dentro del periodo de aclaración, necesitas:\n\nA) Enviar un mail a ventasweb@quivi.mx\n\nB) Llamar al +52(55) 7476-3104\n\nC) Una vez realizado el inciso A o B, te ofreceremos los puntos o establecimientos de cambio, o la mensajería que pasara por el producto a tu domicilio. \n\nNuestro departamento de calidad hará una revisión del producto para determinar el estado, si procede, se realizará el reembolso a la forma original de pago. En caso que no proceda, retornaremos el producto al domicilio registrado en la cuenta, sujeto a cargo por falso manejo de mercancías.\n\nPara productos con artículo(s) en promoción y/o regalo(s) incluido(s) en la transacción original (“paquete”), se deberá devolver todo el paquete o de lo contrario se le descontará el precio vigente del artículo en promoción y/o regalo. "
      },
      {
        "orden": "5",
        "title": "¿Cómo se procesan los reembolsos? ",
        "content": "1- En pagos con Tarjeta de crédito o débito se realiza el reembolso en la misma tarjeta de crédito o débito hasta 15 días naturales una vez reflejado el pago.\n\n2- En efectivo se realiza abono a cuenta dentro de los siguientes 15 días naturales, después de ser aceptada la devolución.\n\n***IMPORTANTE: SE REQUIERE PRESENTAR EL RECIBO DE COMPRA ORIGINAL Y/O VOUCHER, ASÍ COMO UNA IDENTIFICACIÓN OFICIAL VIGENTE PARA REALIZAR CAMBIOS Y/O DEVOLUCIONES. ***"
      },
      {
        "orden": "6",
        "title": "POLITICA DE CANCELACION ",
        "content": "Para efectos de cancelación, cuentas con 24 horas para generarla sin cargo y hasta 5 días naturales después de generar tu orden de compra, sujeta a cargos por falso manejo de mercancía. "
      },
      {
        "orden": "7",
        "title": "POLITICA DE IMPUESTOS Y FACTURACIÓN",
        "content": "Todos los impuestos y cargos relacionados con la compra se incluirán antes de realizar el pago. Una vez efectuado el pago, se procederá al envío de la factura correspondiente, en la cual se incluirán detalladamente los impuestos y cargos que sean aplicables.\n\nTodos los impuestos que por ley deban estar incluidos, serán visualizados en la factura y, de ser el caso, en el paso previo al pago dentro del sitio web o de otros afiliados a este utilizados para vender el producto.\n\nEn caso de no facturar por la adquisición de productos al instante de su compra, el cliente podrá solicitarla mediante correo electrónico a la dirección de ventasweb@quivi.mx teniendo como fecha límite el último día hábil de mes en que se realizó la compra. "
      },
      {
        "orden": "8",
        "title": "POLITICA DE GARANTIAS ",
        "content": "Los productos ofertados en este sitio, son sujetos de las garantías aplicables por cada fabricante según sus políticas; Por tal efecto, Comercializadora de refacciones Quivi SA CV se excluye de cualquier reclamo derivado por causas atribuibles al producto.\n\nLas aplicaciones de productos mostradas en este sitio son responsabilidad y desarrolladas por las marcas fabricantes, por lo que solo se consideran como marco de referencia.\n\nEn partes eléctricas no hay garantía.\n\nTodos los productos que presenten alteración, mal manejo o sean utilizados de manera incorrecta pierden garantía. "
      },
      {
        "orden": "9",
        "title": "POLITICAS PROPIEDAD INTELECTUAL ",
        "content": "Todo el desarrollo del contenido del sitio, es propiedad de Comercializadora de refacciones Quivi SA CV; las marcas y logos son propiedad exclusiva de fabricantes, protegidos por derechos de autor, no se autoriza su distribución, modificación, venta, alquiler, Aplica además las políticas relacionadas con la propiedad intelectual propias del sitio web."
      },
      {
        "orden": "10",
        "title": "AVISO DE CAMBIOS EN POLITICAS, TERMINOS Y CONDICIONES ",
        "content": "Comercializadora de refacciones Quivi SA CV se reserva el derecho de cambiar estas políticas, términos y condiciones a su entera discreción sin previo aviso. Cualquier cambio aparecerá en esta página del sitio web. Le recomendamos comprobar los cambios al momento de utilizar el sitio. "
      }
    ]
  }
}
